{
    "menu1" : "Home",
    "menu2" : "Acerca",
    "menu3" : "Galería de fotos",
    "menu4" : "Atracciones Cercanas",
    "menu5" : "Visconde Mezzanine",
    "menu6" : "Visconde Loft",
    "menu7" : "Idiomas",

    "slide1Caption1" : "Visconde ",
    "slide1Caption2" : "Apartments, ",
    "slide1Caption3" : "Porto.",
    "slide1Caption4" : "Dos modernos apartamentos en el centro de Porto, Portugal. Tenemos todo lo necesario para ofrecerle una estadía perfecta.",

    "slide2Caption1" : "Visconde ",
    "slide2Caption2" : "Apartments, ",
    "slide2Caption3" : "Porto.",
    "slide2Caption4" : "Todo ha sido diseñado al detalle, con equipos de alta gama, para proporcionar un espacio íntimo y acogedor para nuestros huéspedes.",

    "slide3Caption1" : "Visconde ",
    "slide3Caption2" : "Apartments, ",
    "slide3Caption3" : "Porto.",
    "slide3Caption4" : "Situado en el corazón de Porto, hay una infinidad de atracciones y medios de transporte cercanos.",

    "slide4Caption1" : "Visconde ",
    "slide4Caption2" : "Apartments, ",
    "slide4Caption3" : "Porto.",
    "slide4Caption4" : "Quédese cómodamente en una magnífica casa del siglo XIX, totalmente rehabilita da en 2017 y donde fue posible conservar la mayoría de los materiales originales.",

    "service_item1_1" : "Centro de Porto",
    "service_item1_2" : "Ubicado en el llamado distrito de Bellas Artes, un barrio típico de Porto que aún es fiel a sus tradiciones e historia. E, estos dos apartamentos gozan de una ubicación central en Porto.",

    "service_item2_1" : "Design Moderno",
    "service_item2_2" : "Un concepto inspirador, logrado con un diseño moderno pero con alma clásica, donde nada fue dejado al azar y donde fue posible preservar la mayoría de los materiales originales.",

    "service_item3_1" : "Muchas Atracciones Cercanas",
    "service_item3_2" : "Con una ubicación privilegiada y muy funcional, los Visconde Apartments están a solo unos minutos del centro de la ciudad, aunque se benefician de la tranquilidad, suficiente para que nuestros huéspedes puedan descansar después de un día de turismo.",
                        

    "customtab1_1" : "Dos apartamentos",
    "customtab1_2" : "Visconde Apartments son dos modernos apartamentos en el centro de la ciudad de Porto, Portugal. <a href='viscondeMezzanine.html'>Visconde Mezzanine</a>, apartamento dúplex con capacidad para tres adultos o dos adultos y dos niños. <a href='viscondeLoft.html'>Visconde Loft</a>, apartamento que tiene capacidad para dos adultos y un niño.",

    "customtab2_1" : "Excelente Ubicación",
    "customtab2_2" : "A solo un paso de Jardim de S. Lázaro, el jardín más antiguo de Porto, a 6 minutos a pie del Coliseo de Porto y a 12 minutos del centro de la ciudad. Los Visconde Apartments tienen una ubicación que privilegia la tranquilidad y la serenidad a la vez que se encuentran muy cerca de las principales atracciones de Porto.",

    "customtab3_1" : "Equipos de Alta Gama",
    "customtab3_2" : "Ambos apartamentos están equipados con tecnología y equipamiento de alta gama. El <a href='viscondeMezzanine.html'> Visconde Mezzanine</a> está equipado con sala de estar con un sistema rádio integrado, una TV de pantalla plana con 150 canales y un altavoz portátil con Bluetooth. El <a href='viscondeLoft.html'>Visconde Loft</a> tiene una TV de pantalla plana y también un altavoz con Bluetooth.",

    "customtab4_1" : "Aire Acondicionado y Cocina",
    "customtab4_2" : "Los Apartamentos tienen a su disposición aire acondicionado. El <a href='viscondeMezzanine.html'>Visconde Mezzanine</a> tiene una cocina totalmente equipada, mientras que el <a href='viscondeLoft.html'>Visconde Loft</a> tiene una zona de cocina, también totalmente equipada. Ambos apartamentos disponen de un extintor de fuego, un kit de primeros auxilios y una manta apaga-fuegos.",

    "customtab5_1" : "Asombroso y Considerado Anfitrión",
    "customtab5_2" : "Nuestro anfitrión, María, está dispuesto a aclarar cualquier duda que pueda tener sobre su estancia para que tenga la mejor experiencia en Porto.",


    "aboutTitle" : "Sobre nuestros Apartamentos",
    "aboutMain1" : "Bienvenido a la ciudad de Porto. El Centro Histórico de Porto es Patrimonio Cultural de la Humanidad, clasificado por la UNESCO desde 1996. Sorpréndase con la riqueza de su patrimonio histórico y su excelente agenda cultural. La mayoría de las calles y monumentos históricos de la ciudad se encuentran cerca, por lo que la mejor forma de conocer la ciudad es caminando.",
    "aboutMain2" : "Quédese cómodamente en una magnífica casa del siglo XIX, totalmente rehabilitada en 2017, y donde fue posible conservar la mayoría de los materiales originales. Estos dos lujosos apartamentos, que tienen una decoración contemporánea con un alma clásica, ofrecen una experiencia única llena de historia, elegancia y bienestar.",
    "aboutBtn1"  : "confirmar la disponibilidad por e-mail",
    "aboutBtn2"  : "Visitar Airbnb.com",
    "aboutBtn3"  : "Visitar Booking.com",

    "GalleryTitle"  : "Nuestros Apartamentos:",


    "NearbyTitle"  : "Atracciones Cercanas:",

    "NearbyPlace1"     : "Jardins de S. Lázaro",
    "NearbyPlaceDis1"  : "200 Metros.",

    "NearbyPlace2"     : "Coliseu do Porto",
    "NearbyPlaceDis2"  : "400 Metros.",

    "NearbyPlace3"     : "Café Majestic:",
    "NearbyPlaceDis3"  : "500 Metros.",

    "NearbyPlace4"     : "Igreja de Santo Ildefonso",
    "NearbyPlaceDis4"  : "500 Metros.",

    "NearbyPlace5"     : "Mercado do Bolhão",
    "NearbyPlaceDis5"  : "600 Metros.",

    "NearbyPlace6"     : "Shopping Via Catarina",
    "NearbyPlaceDis6"  : "500 Metros.",

    "NearbyPlace7"     : "Teatro Nacional de S. João",
    "NearbyPlaceDis7"  : "600 Metros.",

    "NearbyPlace8"     : "Teatro Rivoli",
    "NearbyPlaceDis8"  : "800 Metros.",

    "NearbyPlace9"     : "Torre dos Clérigos",
    "NearbyPlaceDis9"  : "1200 Metros.",

    "NearbyPlace10"     : "Ponte D. Luís",
    "NearbyPlaceDis10"  : "1100 Metros.",

    "NearbyPlace11"     : "Sé do Porto",
    "NearbyPlaceDis11"  : "1100 Metros.",

    "ReviewTitle"  : "Comentarios de los Huéspedes",

    "Review1Content"  : "María fue un anfitrión increíble y el apartamento es perfecto. Ubicado a metros de los mejores de Porto, y aún tranquilo, local y encantador. Definitivamente recomendado.",
    "Review1Auth"     : "<b>- Emiliano, Ámsterdam.</b> De Airbnb",

    "Review2Content"  : "Hermoso apartamento decorado con buen gusto. Excelente ubicación, todo se puede hacer a pie.",
    "Review2Auth"     : "<b>- Emilie, Francia.</b> De Booking.",

    "Review3Content"  : "Muy buenos anfitriones, excelente ubicación y buenas instalaciones del apartamento de diseño. ¡Recomendado!",
    "Review3Auth"     : "<b>- Antonius, Alemania.</b> De Booking.",

    "Review4Content"  : "María fue una excelente comunicadora y ayudó a que la estancia fuera perfecta. Realmente me encantó este lugar para una visita a Porto. Hermosa zona justo encima de la mayoría de las zonas más turísticas. Camine hacia todo y venga a casa en un precioso apartamento tipo loft con increíbles ventanas y un pequeño balcón sobre la calle.",
    "Review4Auth"     : "<b>- Marcus, Estados Unidos.</b> De Airbnb.",

    "Review5Content"  : "Nos lo pasamos genial en el apartamento de María. Ella nos recogió personalmente de la estación de tren, y fue muy concienzuda en sus tratos con nosotros, y tenía algunos buenos consejos sobre los sitios. El apartamento en sí estaba en una ubicación excelente, muy céntrico para todo. Tuvimos una gran estadía!",
    "Review5Auth"     : "<b>- Ryan, Malasia.</b> De Airbnb.",

    "Review6Content"  : "El apartamento estaba muy limpio y cómodo. La dueña es una persona agradable que se preocupa mucho por su bienestar en su departamento. Nos lo pasamos muy bien allí. Muchas gracias!",
    "Review6Auth"     : "<b>- Isabella, Alemania.</b> De Booking.",

    "Review7Content"  : "Maria es realmente una superhost. Nos lo pasamos genial en su increíble apartamento. ¡Las fotos no le hacen justicia!",
    "Review7Auth"     : "<b>- David, Israel.</b> De Airbnb.",

    "AboutUsFooterTitle"  : "<b>Sobre</b> nosotros",
    "ContactUsFooterTitle"  : "<b>Contáctenos</b>",
    "AboutUsFooter1"  : "Aquí en Visconde Apartments, elogiamos su bienestar y hacemos todo lo posible para que disfrute de visitar Porto.",
    "AboutUsFooter2"  : "Nuestros apartamentos están completamente equipados con lo último en tecnología y ofrecen todo lo que necesita para una estadía perfecta.",
    "ContactNote"     : "Todos los campos marcados con un asterisco (*) son obligatorios",
    "ContactSuccess"  : "Tu mensaje ha sido enviado exitosamente. ¡Gracias! <i class='fa fa-check'></i>",
    "ContactError"    : "Se requiere un correo electrónico y un mensaje válidos. ¡Inténtalo de nuevo! <i class='fa fa-close'></i>",
    "ContactButton"   : "Enviar Mensaje",





    "Mez_bc1"  : "<b>Visconde</b> Mezzanine",

    "Mez_IntroTitle"  : "<b>Visconde</b> Mezzanine",
    "Mez_IntroMain1"  : "En el primer piso, el Visconde Mezzanine se enfrenta con un pequeño balcón con vistas a la ciudad. Con grandes ventanales que permiten la entrada de mucha luz natural, con un techo de hasta 6 metros, este apartamento tiene un altillo increíble donde la habitación está ubicada con una cama queen size y un televisor de pantalla plana.",
    "Mez_IntroMain2"  : "En la sala de estar tiene a su disposición un televisor de pantalla plana, también tiene un altavoz inalámbrico Bluetooth. Baño privado con secador de pelo y productos higene personales.",

    "Mez_AboutTitle" : "Sobre nuestro <b>Mezzanine</b>",
    "Mez_AboutMain"  : "Visconde Mezzanine, Apartamento Dúplex con capacidad para tres adultos o dos adultos y dos niños, tiene a su disposición un cuarto con una cama queen size y una televisión de pantalla plana. También puede disfrutar de una sala de estar con un sistema de radio integrado, una TV de pantalla plana con 150 canales, un altavoz Bluetooth Harman Kardon y un sofá cama para un adulto o dos niños. El entresuelo viene con una cocina totalmente equipada y aire acondicionado.",
    "Mez_AboutMain2" : "Los apartamentos Visconde tienen en su ubicación uno de sus puntos fuertes, a solo unos minutos de las mejores atracciones de Porto. La Torre de los Clérigos, el Coliseo de Porto, el Café Majestic, el Puente D. Luis son solo algunos ejemplos de lo mejor que la ciudad de Porto tiene para ofrecer.",
                    
    "Mez_AboutButton"   : "Confirmar la disponibilidad por e-mail",
    "Mez_AboutButton2"  : "Visitar Airbnb.com",
    "Mez_AboutButton3"  : "Visitar Booking.com", 

    "Mez_GalleryTitle"  : "Visconde<b> Mezzanine</b>", 





    "Loft_bc1"  : "<b>Visconde</b> Loft",

    "Loft_IntroTitle"  : "<b>Visconde</b> Loft",
    "Loft_IntroMain1"  : "En la planta baja, el Visconde Loft está orientado hacia adelante con grandes ventanas que permiten la entrada de mucha luz natural. Este apartamento tiene una habitación con una cama doble, una sala de estar con una televisión de pantalla plana, sistema de radio integrado y un altavoz Bluetooth. El Visconde loft también tiene un baño privado equipado con secador de pelo y productos de higiene personal.",
    "Loft_IntroMain2"  : "",

    "Loft_AboutTitle" : "Sobre nuestro <b>Loft</b>",
    "Loft_AboutMain"  : "El Visconde Loft, que tiene capacidad para dos adultos y un niño, tiene a su disposición un dormitorio con una cama doble. El loft tiene una sala de estar con TV de pantalla plana con 150 canales y un altavoz portátil Marshall con conexión Bluetooth y también un sofá cama para un niño de hasta 12 años. El Visconde Loft también tiene una zona de cocina totalmente equipada y aire acondicionado.",
    "Loft_AboutMain2" : "Los apartamentos Visconde tienen en su ubicación uno de sus puntos fuertes, a solo unos minutos de las mejores atracciones de Porto. La Torre de los Clérigos, el Coliseo de Porto, el Café Majestic, el Puente D. Luis son solo algunos ejemplos de lo mejor que la ciudad de Porto tiene para ofrecer.",

    "Loft_AboutButton"   : "Confirmar la disponibilidad por e-mail",
    "Loft_AboutButton2"  : "Visitar Airbnb.com",
    "Loft_AboutButton3"  : "Visitar Booking.com", 

    "Loft_GalleryTitle"  : "Visconde<b> Loft</b>"  
}
